soap/ZFM_WS_CLAIM_NEW.xml

<soapenv:Envelope
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:urn="urn:sap-com:document:sap:rfc:functions">
	<soapenv:Header/>
	<soapenv:Body>
		<urn:ZFM_WS_CLAIM_NEW>
			header
			detail
			<OUT_RETURN/>
		</urn:ZFM_WS_CLAIM_NEW>
	</soapenv:Body>
</soapenv:Envelope>